Repository: sasmalgiri/mailin
Catalog: maxmailin/Localizable.xcstrings
Source language: en
Languages: de, es, fr, hi, it, ja, ko, pt_br, zh_hans, zh_hant

source: → Finish
de: → Fertigstellen
es: → Finalizar
fr: → Terminer
hi: → समाप्त करें
it: → Fine
ja: → 完了
ko: → 완료
pt_br: → Concluir
zh_hans: → 完成
zh_hant: → 完成

source: → Next: %@
de: → Weiter: %@
es: → Siguiente: %@
fr: → Suivant : %@
hi: → अगला: %@
it: → Avanti: %@
ja: → 次へ: %@
ko: → 다음: %@
pt_br: → Próximo: %@
zh_hans: → 下一步：%@
zh_hant: → 下一步：%@

source: / %lld months
de: / %lld Monate
es: / %lld meses
fr: / %lld mois
hi: / %lld महीने
it: / %lld mesi
ja: / %lld か月
ko: / %lld개월
pt_br: / %lld meses
zh_hans: / %lld 个月
zh_hant: / %lld 個月

source: / %lld years
de: / %lld Jahre
es: / %lld años
fr: / %lld ans
hi: / %lld वर्ष
it: / %lld anni
ja: / %lld 年
ko: / %lld년
pt_br: / %lld anos
zh_hans: / %lld 年
zh_hant: / %lld 年

source: / day
de: / Tag
es: / día
fr: / jour
hi: / दिन
it: / giorno
ja: / 日
ko: / 일
pt_br: / dia
zh_hans: / 天
zh_hant: / 天

source: / month
de: / Monat
es: / mes
fr: / mois
hi: / महीना
it: / mese
ja: / 月
ko: / 월
pt_br: / mês
zh_hans: / 月
zh_hant: / 月

source: / week
de: / Woche
es: / semana
fr: / semaine
hi: / सप्ताह
it: / settimana
ja: / 週
ko: / 주
pt_br: / semana
zh_hans: / 周
zh_hant: / 週

source: / year
de: / Jahr
es: / año
fr: / an
hi: / वर्ष
it: / anno
ja: / 年
ko: / 년
pt_br: / ano
zh_hans: / 年
zh_hant: / 年

source: once
de: einmalig
es: una vez
fr: une fois
hi: एक बार
it: una tantum
ja: 買い切り
ko: 1회
pt_br: uma vez
zh_hans: 一次性
zh_hant: 一次性

source: ... and %lld more
de: … und %lld weitere
es: … y %lld más
fr: … et %lld de plus
hi: … और %lld अन्य
it: … e altri %lld
ja: … ほか %lld 件
ko: … 외 %lld개
pt_br: … e mais %lld
zh_hans: …另有 %lld 个
zh_hant: …另有 %lld 個

source: … and %lld more — use Export CSV for the complete list
de: … und %lld weitere — verwenden Sie „CSV exportieren“ für die vollständige Liste
es: … y %lld más — usa Exportar CSV para la lista completa
fr: … et %lld de plus — utilisez Exporter en CSV pour la liste complète
hi: … और %lld अन्य — पूरी सूची के लिए CSV निर्यात करें का उपयोग करें
it: … e altre %lld — usa Esporta CSV per l'elenco completo
ja: … 他 %lld 件 — 完全なリストは「CSV を書き出す」をご利用ください
ko: … 외 %lld개 — 전체 목록은 CSV 내보내기를 사용하세요
pt_br: … e mais %lld — use Exportar CSV para a lista completa
zh_hans: … 还有 %lld 项 — 使用“导出 CSV”获取完整列表
zh_hant: ⋯ 還有 %lld 項 — 使用「匯出 CSV」取得完整列表

source: · %lld running
de: · %lld laufend
es: · %lld en ejecución
fr: · %lld en cours
hi: · %lld चल रहे
it: · %lld in esecuzione
ja: · %lld 件実行中
ko: · %lld개 실행 중
pt_br: · %lld em execução
zh_hans: · %lld 个运行中
zh_hant: · %lld 個執行中

source: · some features need Professional
de: · einige Funktionen benötigen Professional
es: · algunas funciones requieren Professional
fr: · certaines fonctionnalités nécessitent Professional
hi: · कुछ सुविधाओं के लिए Professional आवश्यक
it: · alcune funzioni richiedono Professional
ja: · 一部の機能には Professional が必要です
ko: · 일부 기능은 Professional이 필요합니다
pt_br: · alguns recursos exigem o Professional
zh_hans: · 部分功能需要 Professional
zh_hant: · 部分功能需要 Professional

source: “%@” filter is ON — click to turn it off
de: Filter „%@“ ist EIN — klicken zum Ausschalten
es: El filtro «%@» está ACTIVADO — haz clic para desactivarlo
fr: Le filtre « %@ » est ACTIVÉ — cliquez pour le désactiver
hi: "%@" फ़िल्टर चालू है — बंद करने के लिए क्लिक करें
it: Il filtro «%@» è ATTIVO — fai clic per disattivarlo
ja: 「%@」フィルタはオンです — クリックでオフにします
ko: “%@” 필터가 켜져 있습니다 — 클릭하여 끄기
pt_br: O filtro “%@” está LIGADO — clique para desligá-lo
zh_hans: “%@”筛选已打开 — 点按以关闭
zh_hant: 「%@」篩選已開啟 — 按一下以關閉

source: “Experimental” and “Preview” capabilities ship switched off, so installing an update never changes how your archive behaves until you ask it to. Switching anything off hides or stops it — it never deletes cases, documents, holds, audit entries or imported mail.
de: Funktionen mit der Kennzeichnung „Experimentell“ und „Vorschau“ werden ausgeschaltet ausgeliefert, sodass die Installation eines Updates das Verhalten Ihres Archivs nie ändert, bis Sie es verlangen. Etwas auszuschalten blendet es aus oder stoppt es — Fälle, Dokumente, Holds, Prüfeinträge oder importierte Mails werden nie gelöscht.
es: Las funciones «Experimental» y «Vista previa» se entregan desactivadas, por lo que instalar una actualización nunca cambia el comportamiento de tu archivo hasta que tú lo pidas. Desactivar algo lo oculta o lo detiene — nunca elimina casos, documentos, retenciones, entradas de auditoría ni correo importado.
fr: Les fonctionnalités « Expérimental » et « Aperçu » sont livrées désactivées, de sorte qu'installer une mise à jour ne change jamais le comportement de votre archive tant que vous ne le demandez pas. Désactiver quelque chose le masque ou l'arrête — cela ne supprime jamais de dossiers, documents, conservations, entrées d'audit ou e-mails importés.
hi: "प्रायोगिक" और "पूर्वावलोकन" क्षमताएँ बंद अवस्था में भेजी जाती हैं, इसलिए अपडेट इंस्टॉल करने से आपके संग्रह का व्यवहार तब तक नहीं बदलता जब तक आप न कहें। किसी चीज़ को बंद करना उसे छिपाता या रोकता है — यह कभी केस, दस्तावेज़, होल्ड, ऑडिट प्रविष्टियाँ या आयातित मेल नहीं हटाता।
it: Le funzionalità «Sperimentale» e «Anteprima» vengono fornite disattivate, quindi installare un aggiornamento non cambia mai il comportamento del tuo archivio finché non lo chiedi. Disattivare qualcosa la nasconde o la ferma — non elimina mai casi, documenti, conservazioni, voci di audit o email importate.
ja: 「実験的」および「プレビュー」の機能はオフの状態で提供されるため、アップデートをインストールしても、あなたが求めない限りアーカイブの動作は変わりません。何かをオフにすると非表示または停止になります — ケース、書類、ホールド、監査エントリ、読み込んだメールが削除されることはありません。
ko: "실험적" 및 "미리보기" 기능은 꺼진 상태로 제공되므로, 업데이트를 설치해도 사용자가 요청하기 전까지는 아카이브 동작이 바뀌지 않습니다. 무언가를 끄면 숨기거나 중지할 뿐 — 사건, 문서, 보존, 감사 항목 또는 가져온 메일을 삭제하지 않습니다.
pt_br: Os recursos “Experimental” e “Prévia” são entregues desligados, então instalar uma atualização nunca muda o comportamento do seu arquivo até você pedir. Desligar algo oculta ou interrompe — nunca apaga casos, documentos, retenções, entradas de auditoria ou e-mails importados.
zh_hans: “实验性”和“预览”功能默认关闭发布，因此安装更新绝不会改变归档的行为，除非您主动要求。关闭某项功能只会隐藏或停止它 — 绝不会删除案件、文稿、保全、审计条目或已导入的邮件。
zh_hant: 「實驗性」和「預覽」功能預設為關閉狀態出貨，因此安裝更新絕不會改變封存的行為，除非您主動要求。關閉某項功能只會隱藏或停止它 — 絕不會刪除案件、文件、保全、稽核項目或已匯入的郵件。

source: "None of these words" needs at least one positive word, phrase or subject to exclude from.
de: „Keines dieser Wörter“ braucht mindestens ein positives Wort, eine Phrase oder einen Betreff, von dem ausgeschlossen wird.
es: «Ninguna de estas palabras» necesita al menos una palabra, frase o asunto positivo del que excluir.
fr: « Aucun de ces mots » nécessite au moins un mot, une expression ou un sujet positif dont exclure.
hi: “इनमें से कोई शब्द नहीं” के लिए कम से कम एक सकारात्मक शब्द, वाक्यांश या विषय चाहिए जिससे बाहर रखा जा सके।
it: «Nessuna di queste parole» richiede almeno una parola, frase o oggetto positivo da cui escludere.
ja: 「これらの語を含まない」には、除外の基準となる肯定的な語句または件名が少なくとも 1 つ必要です。
ko: “이 단어들 중 어느 것도 포함하지 않음”에는 제외 기준이 될 긍정 단어, 구 또는 제목이 하나 이상 필요합니다.
pt_br: “Nenhuma destas palavras” precisa de pelo menos uma palavra, frase ou assunto positivo do qual excluir.
zh_hans: “不含这些词”至少需要一个用于排除的正向词、短语或主题。
zh_hant: 「不含這些字詞」至少需要一個用來排除的正向字詞、片語或主旨。

source: "we knew"
de: „wir wussten“
es: «lo sabíamos»
fr: « nous savions »
hi: "हमें पता था"
it: «lo sapevamo»
ja: 「我々は知っていた」
ko: "우리는 알고 있었다"
pt_br: “nós sabíamos”
zh_hans: “我们早就知道”
zh_hant: 「我們早就知道」

source: (No Body Content Found)
de: (Kein Textinhalt gefunden)
es: (No se encontró contenido en el cuerpo)
fr: (Aucun contenu de corps trouvé)
hi: (कोई मुख्य भाग सामग्री नहीं मिली)
it: (Nessun contenuto del corpo trovato)
ja: (本文の内容が見つかりません)
ko: (본문 내용을 찾을 수 없음)
pt_br: (Nenhum conteúdo de corpo encontrado)
zh_hans: （未找到正文内容）
zh_hant: （找不到內文內容）

source: (No Subject)
de: (Kein Betreff)
es: (Sin asunto)
fr: (Sans objet)
hi: (कोई विषय नहीं)
it: (Nessun oggetto)
ja: (件名なし)
ko: (제목 없음)
pt_br: (Sem assunto)
zh_hans: (无主题)
zh_hant: (無主旨)

source: **Most important older emails — check each was handled:**
de: **Wichtigste ältere E-Mails – prüfen Sie, ob jede erledigt wurde:**
es: **Correos antiguos más importantes: compruebe que cada uno se atendió:**
fr: **E-mails anciens les plus importants – vérifiez que chacun a été traité :**
hi: **सबसे महत्वपूर्ण पुराने ईमेल — जाँचें कि हर एक पर काम हो गया था:**
it: **Email meno recenti più importanti: verifica che ognuna sia stata gestita:**
ja: **重要な古いメール — それぞれ対応済みか確認してください:**
ko: **중요한 이전 이메일 — 각각 처리되었는지 확인하세요:**
pt_br: **E-mails antigos mais importantes — verifique se cada um foi tratado:**
zh_hans: **最重要的较早邮件——请逐一确认已处理:**
zh_hant: **最重要的較早郵件——請逐一確認已處理:**

source: **No emails from %1$@.** None of the %2$lld emails in this scope is dated in that period.
de: **Keine E-Mails aus %1$@.** Keine der %2$lld E-Mails in diesem Bereich stammt aus diesem Zeitraum.
es: **No hay correos de %1$@.** Ninguno de los %2$lld correos de este ámbito tiene fecha en ese periodo.
fr: **Aucun e-mail de %1$@.** Aucun des %2$lld e-mails de cette portée n’est daté de cette période.
hi: **%1$@ का कोई ईमेल नहीं।** इस दायरे के %2$lld ईमेल में से कोई भी उस अवधि का नहीं है।
it: **Nessuna email di %1$@.** Nessuna delle %2$lld email in questo ambito è datata in quel periodo.
ja: **%1$@のメールはありません。** この範囲の%2$lld件のメールに、その期間の日付のものはありません。
ko: **%1$@의 이메일이 없습니다.** 이 범위의 이메일 %2$lld개 중 그 기간에 해당하는 것이 없습니다.
pt_br: **Nenhum e-mail de %1$@.** Nenhum dos %2$lld e-mails deste escopo é desse período.
zh_hans: **没有%1$@的邮件。** 此范围内的 %2$lld 封邮件中,没有一封的日期在该时段内。
zh_hant: **沒有%1$@的郵件。** 此範圍內的 %2$lld 封郵件中,沒有一封的日期在該期間內。

source: **Nothing needs action now.** No email here is from the last 30 days (the newest is from %@), so any deadline in them has passed.
de: **Derzeit ist nichts zu tun.** Keine E-Mail hier stammt aus den letzten 30 Tagen (die neueste ist vom %@), daher sind alle Fristen darin abgelaufen.
es: **No hay nada que atender ahora.** Ningún correo de aquí es de los últimos 30 días (el más reciente es del %@), así que cualquier plazo que contengan ya ha pasado.
fr: **Rien à traiter pour l’instant.** Aucun e-mail ici ne date des 30 derniers jours (le plus récent date du %@) : toute échéance qu’ils contiennent est passée.
hi: **अभी कुछ करने की ज़रूरत नहीं।** यहाँ कोई भी ईमेल पिछले 30 दिनों का नहीं है (सबसे नया %@ का है), इसलिए उनमें दी गई हर समय-सीमा बीत चुकी है।
it: **Non c’è nulla da fare ora.** Nessuna email qui risale agli ultimi 30 giorni (la più recente è del %@), quindi tutte le scadenze indicate sono passate.
ja: **今すぐ対応が必要なものはありません。** ここには過去30日以内のメールがなく(最新は%@)、含まれる期限はすべて過ぎています。
ko: **지금 처리할 일이 없습니다.** 여기에는 최근 30일 이내의 이메일이 없으므로(가장 최근은 %@) 그 안의 기한은 모두 지났습니다.
pt_br: **Nada exige ação agora.** Nenhum e-mail aqui é dos últimos 30 dias (o mais recente é de %@), então qualquer prazo neles já passou.
zh_hans: **目前无需处理任何事项。** 这里没有最近 30 天内的邮件(最新一封是 %@),其中的期限均已过去。
zh_hant: **目前無需處理任何事項。** 這裡沒有最近 30 天內的郵件(最新一封是 %@),其中的期限均已過去。

source: **Thread: “%@”** — the busiest conversation in this scope.
de: **Thread: „%@“** – die aktivste Unterhaltung in diesem Bereich.
es: **Hilo: «%@»**: la conversación con más actividad de este ámbito.
fr: **Fil : « %@ »** – la conversation la plus active de cette portée.
hi: **थ्रेड: “%@”** — इस दायरे की सबसे सक्रिय बातचीत।
it: **Conversazione: «%@»**: la più attiva in questo ambito.
ja: **スレッド:「%@」** — この範囲で最もやり取りの多い会話です。
ko: **스레드: “%@”** — 이 범위에서 가장 활발한 대화입니다.
pt_br: **Conversa: “%@”** — a mais movimentada deste escopo.
zh_hans: **会话:“%@”**——此范围内最活跃的对话。
zh_hant: **對話串:「%@」**——此範圍內最活躍的對話。

source: /month
de: /Monat
es: /mes
fr: /mois
hi: /महीना
it: /mese
ja: /月
ko: /월
pt_br: /mês
zh_hans: /月
zh_hant: /月

source: /year
de: /Jahr
es: /año
fr: /an
hi: /वर्ष
it: /anno
ja: /年
ko: /년
pt_br: /ano
zh_hans: /年
zh_hant: /年

source: %1$@ A separate window opens for this. Do the work there, then come back and fill this step's fields — it saves automatically%2$@.
de: %1$@ Dafür öffnet sich ein eigenes Fenster. Erledigen Sie die Arbeit dort, kommen Sie dann zurück und füllen Sie die Felder dieses Schritts aus – er wird automatisch gesichert%2$@.
es: %1$@ Para esto se abre una ventana aparte. Haz el trabajo allí, vuelve y completa los campos de este paso; se guarda automáticamente%2$@.
fr: %1$@ Une fenêtre séparée s'ouvre pour cela. Faites le travail là-bas, puis revenez remplir les champs de cette étape — elle s'enregistre automatiquement%2$@.
hi: %1$@ इसके लिए एक अलग विंडो खुलती है। वहाँ काम करें, फिर वापस आकर इस चरण के फ़ील्ड भरें — यह अपने आप सहेजा जाता है%2$@।
it: %1$@ Per questo si apre una finestra separata. Fai il lavoro lì, poi torna e compila i campi di questo passaggio: viene salvato automaticamente%2$@.
ja: %1$@ この作業用に別ウインドウが開きます。そこで作業してから戻り、このステップの項目を入力してください。自動的に保存されます%2$@。
ko: %1$@ 이 작업을 위해 별도의 윈도우가 열립니다. 거기서 작업한 뒤 돌아와 이 단계의 항목을 채우세요. 자동으로 저장됩니다%2$@.
pt_br: %1$@ Uma janela separada será aberta para isso. Faça o trabalho lá, depois volte e preencha os campos desta etapa — ela é salva automaticamente%2$@.
zh_hans: %1$@ 此操作将打开单独的窗口。请在那里完成工作，然后回来填写此步骤的字段——它会自动保存%2$@。
zh_hant: %1$@ 此操作會另外開啟一個視窗。請在那裡完成工作，然後回來填寫此步驟的欄位——它會自動儲存%2$@。

# %@ — Imported %@
source: %1$@ — Imported %2$@
de: %1$@ — Importiert %2$@
es: %1$@ — Importado %2$@
fr: %1$@ — Importé %2$@
hi: %1$@ — आयातित %2$@
it: %1$@ — Importato %2$@
ja: %1$@ — 読み込み日 %2$@
ko: %1$@ — 가져옴 %2$@
pt_br: %1$@ — Importado %2$@
zh_hans: %1$@ — 导入于 %2$@
zh_hant: %1$@ — 匯入於 %2$@

# %@ — model %@
source: %1$@ — model %2$@
de: %1$@ — Modell %2$@
es: %1$@ — modelo %2$@
fr: %1$@ — modèle %2$@
hi: %1$@ — मॉडल %2$@
it: %1$@ — modello %2$@
ja: %1$@ — モデル %2$@
ko: %1$@ — 모델 %2$@
pt_br: %1$@ — modelo %2$@
zh_hans: %1$@ — 模型 %2$@
zh_hant: %1$@ — 模型 %2$@

source: %@ — view purchase options
de: %@ — Kaufoptionen anzeigen
es: %@ — ver opciones de compra
fr: %@ — voir les options d'achat
hi: %@ — खरीद विकल्प देखें
it: %@ — vedi le opzioni di acquisto
ja: %@ — 購入オプションを見る
ko: %@ — 구입 옵션 보기
pt_br: %@ — ver opções de compra
zh_hans: %@ — 查看购买选项
zh_hant: %@ — 檢視購買選項

source: %@ (AI)
de: %@ (KI)
es: %@ (IA)
fr: %@ (IA)
it: %@ (IA)
pt_br: %@ (IA)

# %@ alert: %@, %@
source: %1$@ alert: %2$@, %3$@
de: %1$@-Alarm: %2$@, %3$@
es: Alerta %1$@: %2$@, %3$@
fr: Alerte %1$@ : %2$@, %3$@
hi: %1$@ चेतावनी: %2$@, %3$@
it: Avviso %1$@: %2$@, %3$@
ja: %1$@ アラート: %2$@、%3$@
ko: %1$@ 경고: %2$@, %3$@
pt_br: Alerta %1$@: %2$@, %3$@
zh_hans: %1$@ 提醒：%2$@，%3$@
zh_hant: %1$@ 警示：%2$@，%3$@

# %@ and %@, %lld emails exchanged
source: %1$@ and %2$@, %3$lld emails exchanged
de: %1$@ und %2$@, %3$lld E-Mails ausgetauscht
es: %1$@ y %2$@, %3$lld correos intercambiados
fr: %1$@ et %2$@, %3$lld e-mails échangés
hi: %1$@ और %2$@, %3$lld ईमेल का आदान-प्रदान
it: %1$@ e %2$@, %3$lld email scambiate
ja: %1$@ と %2$@、%3$lld 件のメールをやり取り
ko: %1$@ 및 %2$@, 주고받은 이메일 %3$lld개
pt_br: %1$@ e %2$@, %3$lld e-mails trocados
zh_hans: %1$@ 与 %2$@，往来 %3$lld 封邮件
zh_hant: %1$@ 與 %2$@，往來 %3$lld 封郵件

# %@ anomaly: %@. %@
source: %1$@ anomaly: %2$@. %3$@
de: %1$@-Anomalie: %2$@. %3$@
es: Anomalía %1$@: %2$@. %3$@
fr: Anomalie %1$@ : %2$@. %3$@
hi: %1$@ विसंगति: %2$@. %3$@
it: Anomalia %1$@: %2$@. %3$@
ja: %1$@ 異常: %2$@。%3$@
ko: %1$@ 이상 징후: %2$@. %3$@
pt_br: Anomalia %1$@: %2$@. %3$@
zh_hans: %1$@ 异常：%2$@。%3$@
zh_hant: %1$@ 異常：%2$@。%3$@

source: %@ as standard mbox files, verified by reading them back before you import them.
de: %@ als Standard-mbox-Dateien, die vor dem Import durch Zurücklesen überprüft werden.
es: %@ como archivos mbox estándar, verificados releyéndolos antes de importarlos.
fr: %@ sous forme de fichiers mbox standard, vérifiés par relecture avant l'import.
hi: %@ मानक mbox फ़ाइलों के रूप में, आयात से पहले वापस पढ़कर सत्यापित।
it: %@ come file mbox standard, verificati rileggendoli prima dell'importazione.
ja: %@ を標準の mbox ファイルとして、読み込む前に読み戻して検証します。
ko: %@을(를) 표준 mbox 파일로, 가져오기 전에 다시 읽어 검증합니다.
pt_br: %@ como arquivos mbox padrão, verificados por releitura antes da importação.
zh_hans: %@ 作为标准 mbox 文件，在导入前通过回读进行校验。
zh_hant: %@ 作為標準 mbox 檔案，在匯入前透過回讀進行驗證。

# %@ by %@: %@
source: %1$@ by %2$@: %3$@
de: %1$@ von %2$@: %3$@
es: %1$@ por %2$@: %3$@
fr: %1$@ par %2$@ : %3$@
hi: %1$@, %2$@ द्वारा: %3$@
it: %1$@ di %2$@: %3$@
ko: %2$@의 %1$@: %3$@
pt_br: %1$@ por %2$@: %3$@
zh_hans: %1$@，由 %2$@：%3$@
zh_hant: %1$@，由 %2$@：%3$@

source: %@ details
de: Details zu %@
es: Detalles de %@
fr: Détails de %@
hi: %@ का विवरण
it: Dettagli di %@
ja: %@ の詳細
ko: %@ 세부 정보
pt_br: Detalhes de %@
zh_hans: %@ 详情
zh_hant: %@ 詳細資訊

# %@ duplicate group: %@, %lld copies
source: %1$@ duplicate group: %2$@, %3$lld copies
de: %1$@-Duplikatgruppe: %2$@, %3$lld Kopien
es: Grupo de duplicados %1$@: %2$@, %3$lld copias
fr: Groupe de doublons %1$@ : %2$@, %3$lld copies
hi: %1$@ डुप्लिकेट समूह: %2$@, %3$lld प्रतियाँ
it: Gruppo di duplicati %1$@: %2$@, %3$lld copie
ja: %1$@ 重複グループ: %2$@、%3$lld 件のコピー
ko: %1$@ 중복 그룹: %2$@, 사본 %3$lld개
pt_br: Grupo de duplicatas %1$@: %2$@, %3$lld cópias
zh_hans: %1$@ 重复组：%2$@，%3$lld 个副本
zh_hant: %1$@ 重複群組：%2$@，%3$lld 個副本

source: %@ file icon
de: Dateisymbol %@
es: Icono de archivo %@
fr: Icône de fichier %@
hi: %@ फ़ाइल आइकन
it: Icona file %@
ja: %@ ファイルアイコン
ko: %@ 파일 아이콘
pt_br: Ícone do arquivo %@
zh_hans: %@ 文件图标
zh_hant: %@ 檔案圖像

# %@ from %@, subject: %@
source: %1$@ from %2$@, subject: %3$@
de: %1$@ von %2$@, Betreff: %3$@
es: %1$@ de %2$@, asunto: %3$@
fr: %1$@ de %2$@, sujet : %3$@
hi: %2$@ से %1$@, विषय: %3$@
it: %1$@ da %2$@, oggetto: %3$@
ja: %2$@ からの %1$@、件名: %3$@
ko: %2$@이(가) 보낸 %1$@, 제목: %3$@
pt_br: %1$@ de %2$@, assunto: %3$@
zh_hans: 来自 %2$@ 的 %1$@，主题：%3$@
zh_hant: 來自 %2$@ 的 %1$@，主旨：%3$@

# %@ is a %@ feature
source: %1$@ is a %2$@ feature
de: %1$@ ist eine %2$@-Funktion
es: %1$@ es una función de %2$@
fr: %1$@ est une fonctionnalité %2$@
hi: %1$@ एक %2$@ सुविधा है
it: %1$@ è una funzione %2$@
ja: %1$@ は %2$@ の機能です
ko: %1$@은(는) %2$@ 기능입니다
pt_br: %1$@ é um recurso %2$@
zh_hans: %1$@ 是 %2$@ 功能
zh_hant: %1$@ 是 %2$@ 功能

source: %@ is not built yet
de: %@ ist noch nicht gebaut
es: %@ aún no está disponible
fr: %@ n'est pas encore construit
hi: %@ अभी तैयार नहीं है
it: %@ non è ancora disponibile
ja: %@ はまだ用意されていません
ko: %@은(는) 아직 준비되지 않았습니다
pt_br: %@ ainda não está pronto
zh_hans: %@ 尚未构建
zh_hant: %@ 尚未建置

source: %@ is off
de: %@ ist aus
es: %@ está desactivado
fr: %@ est désactivé
hi: %@ बंद है
it: %@ è disattivato
ja: %@ はオフです
ko: %@이(가) 꺼져 있습니다
pt_br: %@ está desativado
zh_hans: %@ 已关闭
zh_hant: %@ 已關閉

source: %@ lives in the Archive page's Tools hub.
de: %@ befindet sich im Werkzeug-Hub der Archiv-Seite.
es: %@ está en el centro de herramientas de la página Archivo.
fr: %@ se trouve dans le hub Outils de la page Archive.
hi: %@ संग्रह पेज के टूल हब में है।
it: %@ si trova nell'hub Strumenti della pagina Archivio.
ja: %@ はアーカイブページのツールハブにあります。
ko: %@은(는) 보관함 페이지의 도구 허브에 있습니다.
pt_br: %@ fica na central de ferramentas da página Arquivo.
zh_hans: %@ 位于“归档”页面的工具中心。
zh_hant: %@ 位於「封存」頁面的工具中心。

# %@ needs %@
source: %1$@ needs %2$@
de: %1$@ benötigt %2$@
es: %1$@ requiere %2$@
fr: %1$@ nécessite %2$@
hi: %1$@ के लिए %2$@ चाहिए
it: %1$@ richiede %2$@
ja: %1$@ には %2$@ が必要です
ko: %1$@에는 %2$@이(가) 필요합니다
pt_br: %1$@ requer %2$@
zh_hans: %1$@ 需要 %2$@
zh_hant: %1$@ 需要 %2$@

# %@ needs the %@ purchase
source: %1$@ needs the %2$@ purchase
de: %1$@ benötigt den Kauf von %2$@
es: %1$@ requiere la compra de %2$@
fr: %1$@ nécessite l'achat %2$@
hi: %1$@ के लिए %2$@ की खरीद चाहिए
it: %1$@ richiede l'acquisto %2$@
ja: %1$@ には %2$@ の購入が必要です
ko: %1$@에는 %2$@ 구입이 필요합니다
pt_br: %1$@ requer a compra %2$@
zh_hans: %1$@ 需要购买 %2$@
zh_hant: %1$@ 需要購買 %2$@

# %@ of %@ copied — verifying follows
source: %1$@ of %2$@ copied — verifying follows
de: %1$@ von %2$@ kopiert – Überprüfung folgt
es: %1$@ de %2$@ copiado; sigue la verificación
fr: %1$@ sur %2$@ copiés — vérification à suivre
hi: %2$@ में से %1$@ कॉपी हुए — अब सत्यापन होगा
it: %1$@ di %2$@ copiati — segue la verifica
ja: %2$@ 中 %1$@ をコピー済み — 続いて検証します
ko: %2$@ 중 %1$@ 복사됨 — 이어서 검증합니다
pt_br: %1$@ de %2$@ copiados — a verificação vem a seguir
zh_hans: 已复制 %1$@ / %2$@——接下来进行校验
zh_hant: 已拷貝 %1$@ / %2$@——接著進行驗證

source: %@ off
de: %@ günstiger
es: %@ de descuento
fr: %@ de réduction
hi: %@ की छूट
it: %@ di sconto
ja: %@ お得
ko: %@ 할인
pt_br: %@ de desconto
zh_hans: 省 %@
zh_hant: 省 %@

# %@ priority: %@. %@
source: %1$@ priority: %2$@. %3$@
de: %1$@-Priorität: %2$@. %3$@
es: Prioridad %1$@: %2$@. %3$@
fr: Priorité %1$@ : %2$@. %3$@
hi: %1$@ प्राथमिकता: %2$@. %3$@
it: Priorità %1$@: %2$@. %3$@
ja: %1$@ 優先度: %2$@。%3$@
ko: %1$@ 우선순위: %2$@. %3$@
pt_br: Prioridade %1$@: %2$@. %3$@
zh_hans: %1$@ 优先级：%2$@。%3$@
zh_hant: %1$@ 優先順序：%2$@。%3$@

source: %@ redaction
de: %@-Schwärzung
es: Censura de %@
fr: Caviardage %@
hi: %@ संपादन-छिपाव
it: Oscuramento %@
ja: %@ の墨消し
ko: %@ 가림 처리
pt_br: Censura de %@
zh_hans: %@ 涂黑
zh_hant: %@ 遮蔽

source: %@ risk
de: %@-Risiko
es: Riesgo %@
fr: Risque %@
hi: %@ जोखिम
it: Rischio %@
ja: %@ リスク
ko: %@ 위험
pt_br: Risco %@
zh_hans: %@ 风险
zh_hant: %@ 風險

source: %1$@ This tool belongs to the %2$@ page. Turn the page on in Settings ▸ Modules to use it.
de: %1$@ Dieses Werkzeug gehört zur Seite „%2$@“. Schalten Sie die Seite unter Einstellungen ▸ Module ein, um es zu verwenden.
es: %1$@ Esta herramienta pertenece a la página %2$@. Activa la página en Ajustes ▸ Módulos para usarla.
fr: %1$@ Cet outil appartient à la page %2$@. Activez la page dans Réglages ▸ Modules pour l'utiliser.
hi: %1$@ यह टूल %2$@ पेज का है। इसे उपयोग करने के लिए सेटिंग्स ▸ मॉड्यूल में पेज चालू करें।
it: %1$@ Questo strumento appartiene alla pagina %2$@. Attiva la pagina in Impostazioni ▸ Moduli per usarlo.
ja: %1$@ このツールは「%2$@」ページのものです。使うには、設定 ▸ モジュール でページをオンにしてください。
ko: %1$@ 이 도구는 %2$@ 페이지에 속합니다. 사용하려면 설정 ▸ 모듈에서 페이지를 켜세요.
pt_br: %1$@ Esta ferramenta pertence à página %2$@. Ative a página em Ajustes ▸ Módulos para usá-la.
zh_hans: %1$@ 此工具属于“%2$@”页面。请在“设置 ▸ 模块”中开启该页面后使用。
zh_hant: %1$@ 此工具屬於「%2$@」頁面。請在「設定 ▸ 模組」中開啟該頁面後使用。

# %@, %@, %lld condition%@, %lld action%@
source: %1$@, %2$@, %3$lld condition%4$@, %5$lld action%6$@
de: %1$@, %2$@, %3$lld Bedingung%4$@, %5$lld Aktion%6$@
es: %1$@, %2$@, %3$lld condición%4$@, %5$lld acción%6$@
hi: %1$@, %2$@, %3$lld शर्त%4$@, %5$lld क्रिया%6$@
it: %1$@, %2$@, %3$lld condizione%4$@, %5$lld azione%6$@
ja: %1$@、%2$@、条件 %3$lld 件%4$@、アクション %5$lld 件%6$@
ko: %1$@, %2$@, 조건 %3$lld개%4$@, 동작 %5$lld개%6$@
pt_br: %1$@, %2$@, %3$lld condição%4$@, %5$lld ação%6$@
zh_hans: %1$@，%2$@，%3$lld 个条件%4$@，%5$lld 个操作%6$@
zh_hant: %1$@，%2$@，%3$lld 個條件%4$@，%5$lld 個動作%6$@

# %@, %lld emails, sentiment: %@
source: %1$@, %2$lld emails, sentiment: %3$@
de: %1$@, %2$lld E-Mails, Stimmung: %3$@
es: %1$@, %2$lld correos, sentimiento: %3$@
hi: %1$@, %2$lld ईमेल, भावना: %3$@
it: %1$@, %2$lld email, sentiment: %3$@
ja: %1$@、%2$lld 件のメール、感情: %3$@
ko: %1$@, 이메일 %2$lld개, 감정: %3$@
pt_br: %1$@, %2$lld e-mails, sentimento: %3$@
zh_hans: %1$@，%2$lld 封邮件，情绪：%3$@
zh_hant: %1$@，%2$lld 封郵件，情緒：%3$@

# %@, %lld findings
source: %1$@, %2$lld findings
de: %1$@, %2$lld Befunde
es: %1$@, %2$lld hallazgos
fr: %1$@, %2$lld constats
hi: %1$@, %2$lld निष्कर्ष
it: %1$@, %2$lld rilevamenti
ja: %1$@、%2$lld 件の所見
ko: %1$@, 발견 사항 %2$lld개
pt_br: %1$@, %2$lld achados
zh_hans: %1$@，%2$lld 项发现
zh_hant: %1$@，%2$lld 項發現

# %@, %lld messages
source: %1$@, %2$lld messages
de: %1$@, %2$lld Nachrichten
es: %1$@, %2$lld mensajes
hi: %1$@, %2$lld संदेश
it: %1$@, %2$lld messaggi
ja: %1$@、%2$lld 件のメッセージ
ko: %1$@, 메시지 %2$lld개
pt_br: %1$@, %2$lld mensagens
zh_hans: %1$@，%2$lld 条消息
zh_hant: %1$@，%2$lld 則訊息

# %@, %lld percent reviewed
source: %1$@, %2$lld percent reviewed
de: %1$@, %2$lld Prozent geprüft
es: %1$@, %2$lld por ciento revisado
fr: %1$@, %2$lld pour cent examinés
hi: %1$@, %2$lld प्रतिशत समीक्षित
it: %1$@, %2$lld per cento revisionato
ja: %1$@、%2$lld パーセント確認済み
ko: %1$@, %2$lld퍼센트 검토됨
pt_br: %1$@, %2$lld por cento revisado
zh_hans: %1$@，已审阅 %2$lld%
zh_hant: %1$@，已審閱 %2$lld%

# %@, from %@
source: %1$@, from %2$@
de: %1$@, von %2$@
es: %1$@, de %2$@
fr: %1$@, de %2$@
hi: %1$@, %2$@ से
it: %1$@, da %2$@
ja: %1$@、%2$@ から
ko: %1$@, %2$@에서
pt_br: %1$@, de %2$@
zh_hans: %1$@，来自 %2$@
zh_hant: %1$@，來自 %2$@
